Repository: steam3d/MagicPods-Windows-UI-Strings
Catalog: */Resources.resw
Source language: en_us
Languages: ar_aa, bg_bg, ca_es, cs_cz, da_dk, de_de, el_gr, es_es, es_mx, fa_ir, fi_fi, fil, fr_fr, he_il, hi_in, hr_hr, hu_hu, id_id, it_it, ja_jp, kn_in, ko_kr, lt_lt, lv_lv, mn_mn, ms_my, nb_no, nl_nl, pl_pl, pt_br, pt_pt, ro_ro, ru_ru, si_lk, sk_sk, sl_si, sq_al, sr_latn, sv_se, te_in, th_th, tr_tr, uk_ua, ur_pk, vi_vn, yue, zh_cn, zh_tw

# Settings_Popup_Setting_ShowPopupForFakeAirPods.Description
source: Show or hide pop-up window for fake AirPods if they are in the list of Bluetooth devices.
ar_aa: أظهر أو أخفي النوافذ المنبثفة لسماعات الايربودز المزيفة اذا كانت في قائمة أجهزة Bluetooth.
bg_bg: Показва или скрива изскачащия прозорез за фалшиви AirPods, ако са в листа с Bluetooth устройства.
ca_es: Amaga o mostra la finestra emergent d'AirPods falsos si estan a la llista de dispositius Bluetooth.
cs_cz: Zobrazení nebo skrytí vyskakovacího okna pro falešné sluchátka AirPods, pokud jsou v seznamu zařízení Bluetooth.
da_dk: Vis eller skjul pop op-vindue for falske AirPods, hvis de er på listen over Bluetooth-enheder.
de_de: Pop-up-Fenster für gefälschte AirPods anzeigen oder ausblenden, wenn sie in der Liste der Bluetooth-Geräte enthalten sind.
el_gr: Εμφάνιση ή απόκρυψη του αναδυόμενου παραθύρου όταν τα ψεύτικα AirPods βρίσκονται στη λίστα συσκευών Bluetooth.
es_es: Muestre u oculte la ventana emergente para AirPods falsos si están en la lista de dispositivos Bluetooth.
es_mx: Oculta o muestra la ventana emergente de AirPods falsos si están en la lista de dispositivos Bluetooth.
fa_ir: نمایش یا عدم نمایش پنجره برای هدفون های تقلبی اگر در لیست دستگاه های بلوتوث بودند.
fi_fi: Näytä tai piilota ponnahdusikkuna väärennetyille AirPod-laitteille, jos ne ovat Bluetooth-laitteiden luettelossa.
fil: Ipakita o itago ang pop-up window para sa mga pekeng AirPod kung sila ay nasa listahan ng mga Bluetooth device.
fr_fr: Afficher ou masquer la fenêtre contextuelle pour les faux AirPods s'ils figurent dans la liste des périphériques Bluetooth.
he_il: הצג או הסתר חלונית פופ-אפ עבור AirPods מזוייפות אם הן ברשימה של מכשירי Bluetooth.
hi_in: यदि नकली एयरपॉड ब्लूटूथ डिवाइस की सूची में हैं तो उनके लिए पॉप-अप विंडो दिखाएं या छिपाएं।
hr_hr: Show or hide the fake AirPods popup if they are in the list of Bluetooth devices.
hu_hu: A hamis AirPods felugró ablakának megjelenítése vagy elrejtése, ha a Bluetooth-eszközök listáján szerepelnek.
id_id: Tampilkan atau sembunyikan jendela pop-up untuk AirPods palsu jika terdapat di dalam daftar perangkat Bluetooth.
it_it: Mostra o nascondi la finestra a comparsa per AirPods false se sono nella lista dei dispostivi Bluetooth.
ja_jp: 偽の AirPods が Bluetooth デバイスのリストにある場合、そのポップアップ ウィンドウを表示または非表示にします。
kn_in: ನಕಲಿ ಏರ್‌ಪಾಡ್‌ಗಳು ಬ್ಲೂಟೂತ್ ಸಾಧನಗಳ ಪಟ್ಟಿಯಲ್ಲಿದ್ದರೆ, ಅವುಗಳಿಗಾಗಿ ಪಾಪ್-ಅಪ್ ವಿಂಡೋವನ್ನು ತೋರಿಸಿ ಅಥವಾ ಮರೆಮಾಡಿ.
mn_mn: Хуурамч AirPods Bluetooth төхөөрөмжүүдийн жагсаалтад байгаа бол гарч ирэх цонхыг харуулах эсвэл нуух.
nl_nl: Verstopt of laat een pop-up zien voor neppen AirPods als ze in de lijst met Bluetooth apparaten zitten.
pl_pl: Pokaż lub schowaj okienko pop-up dla podróbek AirPods-ów jeśli są na liście urządzeń.
pt_pt: Mostrar ou ocultar a janela pop-up para os AirPods falsos, se estes estiverem na lista de dispositivos Bluetooth.
ro_ro: Afișează sau ascunde fereastra pop-up pentru AirPod-urile false dacă acestea se află în lista de dispozitive Bluetooth.
ru_ru: Показывать или скрывать всплывающее окно для поддельных AirPods, если они есть в списке устройств Bluetooth.
sq_al: Shfaq ose fshih dritaren kërcyese për AirPods të rremë nëse janë në listën e pajisjeve Bluetooth.
te_in: బ్లూటూత్ డివైసుల జాబితాలో ఫేక్ AirPods ఉంటే, వాటి కోసం పాప్-అప్ విండోను చూపించవచ్చు లేదా దాచవచ్చు.
tr_tr: Sahte AirPods'lar Bluetooth aygıtları listesindeyse bunlara ilişkin açılır pencereyi gösterin veya gizleyin.
uk_ua: Показувати або приховувати спливаюче вікно для фейкових AirPods якщо вони в списку Bluetooth пристроїв.
vi_vn: Hiện hoặc ẩn cửa sổ pop-up cho AirPods giả nếu chúng ở trong danh sách thiết bị Bluetooth.
yue: 如果盜版AirPods位於藍牙裝置清單中，則顯示或隱藏假AirPods的彈出視窗。
zh_tw: 如果盜版 AirPods 位於藍牙裝置清單中，則顯示或隱藏其彈出視窗。

# Headphones_Setting_Airoha_CaseSounds.Header
source: Case sounds
ar_aa: أصوات العلبة
bg_bg: Звуци на кутйката
ca_es: Sonors de l'estutx
cs_cz: Zvuky pouzdra
da_dk: Etui-lyde
de_de: Ladecase-Töne
el_gr: Ήχοι θήκης
es_es: Sonido de Estuche
es_mx: Sonidos del estuche
fa_ir: صدای کیس
fi_fi: Kotelon äänet
fil: Tunog ng case
fr_fr: Sons de l'affaire
he_il: צלילי כיסוי
hi_in: केस लगता है
hr_hr: Zvukovi slučaja
hu_hu: Tok-hangok
id_id: Suara Casing
it_it: Suoni custodia
ja_jp: ケース音
kn_in: ಪೆಟ್ಟಿಗೆ ಶಬ್ದಗಳು
mn_mn: Кейс сонсогдож байна
nl_nl: Geluidseffecten van de case
pl_pl: Dźwięk etui
pt_pt: Sons da caixa
ro_ro: Sunetele carcasei
ru_ru: Звуки кейса
sq_al: Tingujt e rastit
te_in: కేస్ శబ్దాలు
tr_tr: Kutu sesleri
uk_ua: Звуки футляру
vi_vn: Âm thanh hộp sạc
yue: 充電殼聲音
zh_tw: 充電盒音效

# Headphones_Setting_Airoha_CaseSounds.Description
source: Place AirPods in the case, keep the case lid open and wait for the case light to turn off. Turn the option off/on, pull out AirPods while keeping the case lid open, wait at least 2 seconds and place AirPods in the case again, and wait for the case light to turn off.
ar_aa: ضع الايربودز في العلبة، وأبق غطاء العلبة مفتوحًا وانتظر حتى ينطفئ ضوء العلبة. قم بإيقاف هذا الخيار ثم تشغيله مرة أخرى، واسحب الايربودز للخارج مع إبقاء غطاء العلبة مفتوحًا، وانتظر ثانيتين على الأقل ثم ضع الايربودز في العلبة مرة أخرى، وانتظر حتى ينطفئ ضوء العلبة.
bg_bg: Сложете AirPods в кутийката, дръжте капачето отворено и изчакайте светлината на кутийката да се изключи. Включете/изключете опцията, изкарайте AirPods докато държите капачето отворено, изчакайте поне 2 секунди и сложете AirPods в кутийката отново и изчакайте светлината на кутийката да се изключи.
ca_es: Col·loqueu els AirPods a la funda, mantingueu la tapa oberta i espereu que s'apagui la llum de la funda. Apagueu/enclencheu l'opció, traieu els AirPods mentre manteniu la tapa de la funda oberta, espereu almenys 2 segons, col·loqueu els AirPods a la funda novament i espereu que s'apagui la llum de la funda.
cs_cz: Vložte sluchátka AirPods do pouzdra, nechte víko pouzdra otevřené a počkejte, až kontrolka pouzdra zhasne. Vypněte/zapněte tuto možnost, vytáhněte AirPods a nechte víko pouzdra otevřené, počkejte alespoň 2 sekundy, znovu vložte AirPods do pouzdra a počkejte, až kontrolka pouzdra zhasne.
da_dk: Læg AirPods i etuiet, hold etuiets låg åbent, og vent, indtil lyset på etuiet slukkes. Slå funktionen fra/til, tag AirPods ud, mens du holder etuiets låg åbent, vent mindst 2 sekunder, læg AirPods i etuiet igen, og vent, indtil lyset på etuiet slukkes.
de_de: Platziere die AirPods im Gehäuse, lasse den Deckel geöffnet und warte bis das Licht am Gehäuse aus geht. Schalte die Option aus/ein, nimm die AirPods aus dem Gehäuse während es geöffnet bleibt, warte min. 2 Sekunden und platziere sie wieder im Gehäuse. Warte anschließend, bis das Licht ausgeht.
el_gr: Βάλτε τα Airpods στη θήκη, αφήστε το καπάκι της θήκης ανοιχτό και περιμένετε μέχρι να σβήσει η λυχνία της θήκης. Ενεργοποιήστε ή Απενεργοποιήστε την επιλογή, βγάλτε τα AirPods, ενώ έχετε το καπάκι ανοιχτό, περιμένετε τουλάχιστον 2 δευτερόλεπτα και ξαναβάλτε τα AirPods στη θήκη, και περιμένετε μέχρι η λυχνία να σβήσει.
es_es: Coloque los AirPods en el estuche, mantenga la tapa abierta y espere a que se apague la luz del estuche. Apague/encienda la opción, saque los AirPods mientras mantiene abierta la tapa del estuche, espere al menos 2 segundos, coloque los AirPods en el estuche nuevamente y espere a que se apague la luz del estuche.
es_mx: Coloque los AirPods en el estuche, mantenga la tapa abierta y espere a que se apague la luz del estuche. off/on la opción, saque los AirPods mientras mantiene abierta la tapa del estuche, espere al menos 2 segundos, coloque los AirPods en el estuche nuevamente y espere a que se apague la luz del estuche.
fa_ir: AirPods را در کیس قرار دهید، درب کیس را باز نگه دارید و منتظر بمانید تا چراغ کیس خاموش شود. گزینه را خاموش/روشن کنید، AirPods را در حالی که درب کیس را باز نگه داشته اید بیرون بکشید، حداقل 2 ثانیه صبر کنید و دوباره AirPods را در قاب قرار دهید و منتظر بمانید تا چراغ کیس خاموش شود.
fi_fi: Aseta AirPodsit koteloon, pidä kotelon kansi auki ja odota, että kotelon valo sammuu. Kytke asetus pois/päälle, vedä AirPodsit ulos pitäen kotelon kansi auki, odota vähintään 2 sekuntia ja aseta AirPodsit uudelleen koteloon ja odota, että kotelon valo sammuu.
fil: Ilagay ang AirPods sa case, panatilihing nakabukas ang takip ng case at hintaying mapatay ang ilaw ng case. I-off/i-on ang opsyon, bunutin ang AirPods habang nakabukas ang takip ng case, maghintay ng hindi bababa sa 2 segundo at ilagay muli ang AirPods sa case, at hintaying patayin ang ilaw ng case.
fr_fr: Placez les AirPods dans l'étui, maintenez le couvercle de l'étui ouvert et attendez que le voyant de l'étui s'éteigne. Désactivez l'option, retirez les AirPods tout en maintenant le couvercle de l'étui ouvert, attendez au moins 2 secondes et placez à nouveau les AirPods dans l'étui, puis attendez que le voyant de l'étui s'éteigne.
he_il: הכנס את הAirPods לכיסוי, השאר את המכסה פתוח וחכה שנורית הכיסוי תיכבה. הפעל/כבה אפשרות זו, הוצא את הAirPods והשאר את הכיסוי פתוח, המתן לפחות 2 שניות והכנס את הAirPods לתוך הכיסוי שוב, וחכה שנורית הכיסוי תיכבה.
hi_in: एयरपॉड्स को केस में रखें, केस का ढक्कन खुला रखें और केस की लाइट बंद होने तक प्रतीक्षा करें। विकल्प को बंद/चालू करें, केस का ढक्कन खुला रखते हुए AirPods को बाहर निकालें, कम से कम 2 सेकंड प्रतीक्षा करें और AirPods को फिर से केस में रखें, और केस की लाइट बंद होने तक प्रतीक्षा करें।
hr_hr: Stavite AirPods slušalice u kućište, držite poklopac kućišta otvorenim i pričekajte da se svjetlo kućišta ugasi. Isključite/uključite opciju, izvucite AirPods dok držite poklopac kućišta otvorenim, pričekajte najmanje 2 sekunde i ponovno stavite AirPods u kućište i pričekajte da se svjetlo kućišta ugasi.
hu_hu: Helyezze az AirPods-t a tokba, tartsa nyitva a tok fedelét, és várja meg, amíg a tok fénye kialszik. Kapcsolja ki/be az opciót, húzza ki az eszközt, miközben a tok fedelét nyitva tartja, várjon legalább 2 másodpercet, majd helyezze vissza az fülhallgatót a tokba, és várja meg, hogy a tok fénye kialudjon.
id_id: Masukkan Airpods di dalam casing pengisian daya, biarkan tutup casing terbuka dan tunggu hingga lampu casing mati. aktif/nonaktif-kan opsi, keluarkan AirPods sambil membiarkan tutup casing terbuka, tunggu setidaknya 2 detik dan masukkan kembali AirPods ke dalam casing, dan tunggu hingga lampu pada casing mati.
it_it: Inserisci le AirPods nella custodia, tieni la custodia aperta e aspetta che il led della custodia si spenga. Attiva l'opzione on/off, esci le AirPods mentre tieni la custodia aperta, aspetta come minimo 2 secondi e re inserisci le AirPods nella custodia, aspetta che la luce del case si spenga.
ja_jp: AirPods をケースに置き、ケースの蓋を開いたままにして、ケースのライトが消えるまで待ちます。 オプションをオフ/オンにして、ケースの蓋を開いたまま AirPods を引き出し、少なくとも 2 秒待ってから再度 AirPods をケースに置き、ケースのライトが消えるまで待ちます。
kn_in: ಏರ್‌ಪಾಡ್‌ಗಳನ್ನು ಪೆಟ್ಟಿಗೆಯಲ್ಲಿ ಇರಿಸಿ, ಪೆಟ್ಟಿಗೆ ಮುಚ್ಚಳವನ್ನು ತೆರೆದಿಡಿ ಮತ್ತು ಪೆಟ್ಟಿಗೆ ಲೈಟ್ ಆಫ್ ಆಗುವವರೆಗೆ ಕಾಯಿರಿ. ಆಯ್ಕೆಯನ್ನು ಆಫ್/ಆನ್ ಮಾಡಿ, ಪೆಟ್ಟಿಗೆ ಮುಚ್ಚಳವನ್ನು ತೆರೆದಿರುವಾಗ ಏರ್‌ಪಾಡ್‌ಗಳನ್ನು ಹೊರತೆಗೆಯಿರಿ, ಕನಿಷ್ಠ 2 ಸೆಕೆಂಡುಗಳ ಕಾಲ ಕಾಯಿರಿ ಮತ್ತು ಏರ್‌ಪಾಡ್‌ಗಳನ್ನು ಮತ್ತೆ ಪೆಟ್ಟಿಗೆಯಲ್ಲಿ ಇರಿಸಿ ಮತ್ತು ಪೆಟ್ಟಿಗೆ ಲೈಟ್ ಆಫ್ ಆಗುವವರೆಗೆ ಕಾಯಿರಿ.
mn_mn: AirPods-ийг хайрцагт хийж, хайрцгийн тагийг нээлттэй байлгаад гэрлийн гэрэл унтрах хүртэл хүлээнэ үү. Сонголтыг унтрааж/асааж, хайрцагны тагийг онгорхой байлгаж байхдаа AirPods-ыг сугалж аваад, дор хаяж 2 секунд хүлээгээд AirPods-ийг хайрцагт дахин байрлуулж, гэрлийн гэрэл унтрах хүртэл хүлээнэ үү.
nl_nl: Plaats de AirPods in de case, slut de deksel en wacht totdat het licht uit is. Zet nu de optie aan/uit, haal nu de AirPods uit de case terwel je de deksel openlaat, wacht minimaal 2 seconden en stop de AirPods trug, wacht nu tot het licht weer uit is.
pl_pl: Włóż Airpods-y do etui, trzymaj otwarte wieczko i poczekaj aż zgaśnie dioda etui. Włącz w opcjach off/on. wyjmij Airpods-y podczas trzymania otartej klapki etui, poczekaj co najmniej 2 sekundy i włóż słuchawki z powrotem do etui, poczekaj aż dioda w etui zgaśnie.
pt_pt: Coloque os AirPods na caixa, mantenha a tampa aberta e aguarde que a luz se apague. Ative/Desative a opção, retire os AirPods mantendo a tampa aberta, aguarde pelo menos 2 segundos e coloque os AirPods novamente na caixa, aguarde que a luz do estojo se apague.
ro_ro: Puneți AirPod-urile în carcasă, țineți capacul carcasei deschis și așteptați ca lumina carcasei să se stingă. Dezactivați/porniți opțiunea, scoateți AirPod-urile în timp ce țineți capacul carcasei deschis, așteptați cel puțin 2 secunde și puneți AirPod-urile din nou în carcasă și așteptați ca lumina carcasei să se stingă.
ru_ru: Положите AirPods в кейс, держите крышку кейса открытой и дождитесь погасания индикатора. Выключите/включите опцию, вытащите AirPods, держа крышку кейса открытой, подождите не менее 2 секунд, снова положите AirPods в кейс и дождитесь погасания индикатора футляра.
sq_al: Vendosni AirPods në kuti, mbajeni kapakun e kutisë hapur dhe prisni që drita e kutisë të fiket. Fikeni/ndezni opsionin, nxirrni AirPods ndërsa e mbani kapakun e kutisë hapur, prisni të paktën 2 sekonda dhe vendosini përsëri AirPods në kuti, dhe prisni që drita e kutisë të fiket.
te_in: AirPods ని కేస్‌లో ఉంచండి, కేస్ మూత తెరిచి ఉంచి, కేస్ లైట్ ఆఫ్ అయ్యే వరకు వేచి ఉండండి. ఆప్షన్‌ను ఆన్/ఆఫ్ చేయండి, కేస్ మూత తెరిచి ఉంచి AirPods ను బయటకు తీయండి, కనీసం 2 సెకన్లపాటు వేచి, మళ్లీ AirPods ను కేస్‌లో ఉంచండి మరియు కేస్ లైట్ ఆఫ్ అయ్యేవరకు వేచి ఉండండి.
tr_tr: AirPods'ları kutuya yerleştirin, kasa kapağını açık tutun ve kasa ışığının kapanmasını bekleyin. Seçeneği kapatıp açın, AirPods'ları kasa kapağını açık tutarak çıkarın, en az 2 saniye bekleyin ve AirPods'ları tekrar kasaya yerleştirin ve kasa ışığının kapanmasını bekleyin.
uk_ua: Покладіть AirPods у футляр, тримайте кришку футляра відкритою і зачекайте, поки вимкнеться індикатор футляра. Вимкніть/ввімкніть опцію, витягніть AirPods, тримаючи кришку футляра відкритою, зачекайте щонайменше 2 секунди, знову покладіть AirPods у футляр і зачекайте, доки не згасне індикатор футляра.
vi_vn: Đặt AirPods vào trong hộp sạc, để nắp hộp sạc mở và chờ cho đèn trạng thái tắt. Bật hoặc tắt tuỳ chỉnh trên, lấy AirPods ra trong khi nắp hộp sạc còn mở, chờ ít nhất 2 giây và đặt AirPods vào lại trong hộp sạc và chờ cho đèn trạng thái tắt.
yue: 將 AirPods 放入充電盒中，保持充電盒蓋打開，等待充電盒指示燈熄滅。 關閉/開啟該選項，在保持盒蓋打開的情況下拉出 AirPods，等待至少 2 秒，然後將 AirPods 再次放入盒中，然後等待盒指示燈熄滅。
zh_tw: 將 AirPods 放入充電盒中，保持盒蓋打開，等待充電盒燈光熄滅。開啟/關閉此選項，拿出 AirPods，同時保持充電盒蓋子打開，等待至少 2 秒，然後再次放入 AirPods，並等待充電盒燈光熄滅。

# Headphones_Setting_Airoha_EQ_Item_LiveShow.Text
source: Live show
ar_aa: عرض مباشر
bg_bg: Шоу на живо
ca_es: Espectacle en directe
cs_cz: Živé vystoupení
el_gr: Ζωντανή μετάδοση
es_es: Show en vivo
es_mx: Espectáculo en vivo
fa_ir: اجرای زنده
fi_fi: Live esitys
fil: Live na palabas
fr_fr: Spectacle en direct
he_il: מופע חי
hi_in: लाइव शो
hr_hr: Nastup uživo
hu_hu: Élő előadás
id_id: Pertunjukan Langsung
it_it: Ascolto dal vivo
ja_jp: ライブ
kn_in: ನೇರ ಪ್ರದರ್ಶಿಸು
mn_mn: Шууд шоу
nl_nl: Concert
pl_pl: Wydarzenie na żywo
pt_pt: Espetáculo ao vivo
ro_ro: Spectacol în direct
ru_ru: Живое выступление
sq_al: Shfaqje e drejtpërdrejtë
te_in: లైవ్ షో
tr_tr: Canlı gösterim
uk_ua: Живе шоу
vi_vn: Biểu diễn trực tiếp
yue: 現場演唱
zh_tw: 演唱會

# Headphones_Setting_Airoha_EQ_Item_CinemaStereo.Text
source: Cinema stereo
ar_aa: ستيريو السينما
bg_bg: Кино стерео
ca_es: Estèreo de cinema
cs_cz: Stereo kino
da_dk: Biografstereo
de_de: Cinematisches Stereo
el_gr: Σινεμά στέρεο
es_es: Estereo de cine
es_mx: Estéreo de cine
fa_ir: استریو سینما
fi_fi: Elokuva stereo
fil: Stereo ng sine
fr_fr: Cinéma stéréo
he_il: סטריאו קולנוע
hi_in: सिनेमा स्टीरियो
hr_hr: Kino stereo
hu_hu: Mozis sztereó
id_id: Stereo sinema
it_it: Cinema
ja_jp: シネマステレオ
kn_in: ಸಿನಿಮಾ ಸ್ಟೀರಿಯೋ
mn_mn: Кино театрын стерео
nl_nl: Bioscoop
pl_pl: Tryb kinowy stereo
ru_ru: Театральное окружение
sq_al: Stereo kinemaje
te_in: సినీమా స్టీరియో
tr_tr: Sinema stereo
uk_ua: Кінотеатральне стерео
vi_vn: Rạp chiếu phim
yue: 影院環繞
zh_tw: 影院環繞

# Headphones_Setting_Airoha_EQ_Item_StageRhythm.Text
source: Stage rhythm
ar_aa: إيقاع المسرح
bg_bg: Сценичен ритъм
ca_es: Ritme escènic
cs_cz: Rytmus jeviště
da_dk: Scenerytme
de_de: Bühnen Rythmus
el_gr: Ρυθμός σκηνής
es_es: Ritmo escénico
es_mx: Ritmo escénico
fa_ir: ریتم صحنه
fi_fi: Lavarytmi
fil: Ritmo ng entablado
fr_fr: Rythme de la scène
he_il: קצב במה
hi_in: स्टेज लय
hr_hr: Scenski ritam
hu_hu: Színpadi ritmus
id_id: Ritme Panggung
it_it: Ritmo Scenico
ja_jp: ステージのリズム
kn_in: ವೇದಿಕೆಯ ಲಯ
mn_mn: Тайзны хэмнэл
nl_nl: Muziek
pl_pl: Rytm sceniczny
pt_pt: Ritmo de palco
ro_ro: Ritmul scenic
ru_ru: Сценический ритм
sq_al: Ritmi skenik
te_in: స్టేజ్ రిథమ్
tr_tr: Sahne ritmi
uk_ua: Ритм сцени
vi_vn: Sân khấu
yue: 舞臺律動
zh_tw: 舞台律動

# Headphones_Setting_Airoha_EQ_Item_Classic.Text
source: Classic
ar_aa: تقليدي
bg_bg: Класическо
ca_es: Clàssic
cs_cz: Klasické
da_dk: Klassik
de_de: Klassisch
el_gr: Κλασσικό
es_es: Clásico
es_mx: Clásico
fa_ir: کلاسیک
fi_fi: Klassinen
fil: Klasiko
fr_fr: Classique
he_il: קלאסי
hi_in: क्लासिक
hr_hr: Klasičan
hu_hu: Klasszikus
id_id: Klasik
it_it: Classico
ja_jp: クラシック
kn_in: ಅತ್ಯುತ್ಕೃಷ್ಟ
mn_mn: Сонгодог
nl_nl: Klassiek
pl_pl: Klasyczny
pt_pt: Clássico
ro_ro: Clasic
ru_ru: Классическая музыка
sq_al: Klasike
te_in: క్లాసిక్
tr_tr: Klasik
uk_ua: Класика
vi_vn: Cổ điển
yue: 古典
zh_tw: 古典音樂

# Preferences_Setting_Startup_ContentDialog_DisabledByPolicy.Title
source: Startup disabled by group policy
ar_aa: بدء التشغيل معطل من قبل سياسة المجموعة
bg_bg: Стартирането е забранено от груповата политика
ca_es: Inici desactivat per política de grup
cs_cz: Spuštění zakázáno zásadami skupiny
da_dk: Startup deaktiveret af gruppepolitik
de_de: Autostart durch Gruppenrichtlinien deaktiviert
el_gr: Η εκκίνηση είναι απενεργοποιημένη από πολιτική ομάδας
es_es: Inicio desactivado por política de grupo
es_mx: Inicio deshabilitado por política de grupo
fa_ir: راه اندازی توسط خط مشی گروه غیرفعال شد
fi_fi: Käynnistys poistettu käytöstä ryhmäkäytännön vuoksi
fil: Na-disable ang startup ayon sa patakaran ng grupo
fr_fr: Démarrage désactivé par une politique de groupe
he_il: הפעלה אוטומטית מושבתת על ידי מדיניות קבוצה
hi_in: समूह नीति द्वारा स्टार्टअप अक्षम किया गया
hr_hr: Pokretanje je onemogućeno pravilnikom grupe
hu_hu: Indítás letiltva házirend által
id_id: Memulai dinonaktifkan oleh kebijakan grup
it_it: Avvio disabilitato dai criteri di gruppo
ja_jp: グループポリシーによってスタートアップが無効になっています
kn_in: ಗುಂಪು ನೀತಿಯಿಂದ ಅರಂಬಿಕೆ ನಿಷ್ಕ್ರಿಯಗೊಳಿಸಲಾಗಿದೆ
mn_mn: Бүлгийн удирдамжаар эхлүүлэхийг идэвхгүй болгосон
nl_nl: Opstart uitgeschakeld door groeps beleid
pl_pl: Uruchamianie wyłączone przez zasady grupy
pt_pt: Início desativado pela política de grupo
ro_ro: Pornirea a fost dezactivată de politica de grup
ru_ru: Автозагрузка отключена групповой политикой
sq_al: Nisja u çaktivizua nga politika e grupit
te_in: గ్రూప్ పాలసీ ద్వారా స్టార్ట్‌అప్ నిలిపివేయబడింది
tr_tr: Başlangıç grup ilkesi tarafından devre dışı bırakıldı
uk_ua: Запуск вимкнено груповою політикою
vi_vn: Khởi động bị vô hiệu hóa bởi chính sách nhóm
yue: 群組原則停用啟動
zh_tw: 開機啟動已被群組原則停用

# Preferences_Setting_Startup_ContentDialog_DisabledByUser.Content
source: Open Windows settings on Application page, go to "Startup" and enable "{0}".
ar_aa: افتح إعدادات Windows على صفحة التطبيق وعند خيار «بدء التشغيل» قم بتمكين «{0}».
bg_bg: Отворете настройки на Windows в страницата на приложението, отидете на „Стартиране“ и го пуснете „{0}“.
ca_es: Obre la configuració de Windows a la pàgina de l'aplicació, ves a 'Inici' i activa «{0}».
cs_cz: Otevřete nastavení systému Windows na stránce Aplikace, přejděte na „Po spuštění“ a povolte „{0}“.
da_dk: Åbn Windows-indstillinger på siden Applikationer, gå til Start og aktiver {0}.
de_de: Öffne die Windows Einstellungen auf der Anwendungsseite, gehe zu «Autostart» und aktivere «{0}».
el_gr: Ανοίξτε τις Ρυθμίσεις των Windows στην σελίδα Εφαρμογές, ανοίξτε την "Εκκίνηση" και ενεργοποιήστε το "{0}".
es_es: Abra la configuración de Windows en la página de la aplicación, vaya a «Inicio» y habilite «{0}».
es_mx: Abra la configuración de Windows en la página de la aplicación, vaya a “Inicio” y habilite “{0}”.
fa_ir: تنظیمات ویندوز را در صفحه برنامه باز کنید، به «Startup» بروید و «{0}» را فعال کنید.
fi_fi: Avaa Windowsin asetukset Sovelluksen sivulla, siirry kohtaan «Käynnistys» ja ota käyttöön «{0}».
fil: Buksan ang Windows settings sa pahina ng Application, pumunta sa «Startup» at paganahin ang «{0}».
fr_fr: Ouvrez les Paramètres Windows, puis dans page des Applications allez dans «Démarage» et activez «{0}».
he_il: פתח את דף האפליקציות בהגדרות Windows, לך להפעלה והפעל ״{0}״.
hi_in: एप्लिकेशन पेज पर विंडोज़ सेटिंग्स खोलें, "स्टार्टअप" पर जाएं और "{0}" सक्षम करें।
hr_hr: Otvorite postavke sustava Windows na stranici aplikacije, idite na «Pokretanje» i omogućite «{0}».
hu_hu: Nyissa meg a Windows beállításait az Alkalmazás oldalon, menjen az "Indítás" menüpontra, és engedélyezze a "{0}" opciót.
id_id: Bukan pengaturan windows di halaman aplikasi, lalu ke «Startup» dan aktifkan «{0}».
it_it: Apri le impostazioni di Windows nella pagina Applicazione, vai nella sezione «Avvio» ed abilita «{0}».
ja_jp: アプリケーションページで Windows 設定を開き、«スタートアップ» に移動し、«{0}» を有効にします。
kn_in: ಅಪ್ಲಿಕೇಶನ್ ಪುಟದಲ್ಲಿ ವಿಂಡೋಸ್ ಸೆಟ್ಟಿಂಗ್‌ಗಳನ್ನು ತೆರೆಯಿರಿ, «ಸ್ಟಾರ್ಟ್ಅಪ್» ಗೆ ಹೋಗಿ ಮತ್ತು «{0}» ಅನ್ನು ಸಕ್ರಿಯಗೊಳಿಸಿ.
mn_mn: Програмын хуудаснаас Windows тохиргоог нээгээд "Startup" руу очоод "{0}"-г идэвхжүүлнэ үү.
nl_nl: Open de Windows-instellingen op de applicatiepagina, ga naar «Opstarten» en schakel «{0}» in.
pl_pl: Otwórz ustawienia Windows na stronie aplikacji, przejdź do "Uruchamianie" i włącz "{0}".
pt_pt: Abrir as definições do Windows na página Aplicação, ir para "Arranque" e ativar «{0}».
ro_ro: Deschideți setările Windows pe pagina Aplicații, accesați «Pornire» și activați «{0}».
ru_ru: Откройте настройки Windows на странице приложения, перейдите в «Автозагрузка» и включите «{0}».
sq_al: Hap cilësimet e Windows në faqen e Aplikacioneve, shko te «Nisja» dhe aktivizo «{0}».
te_in: Windows సెట్టింగ్స్‌లోని యాప్లికేషన్ పేజీని ఓపెన్ చేసి, "స్టార్ట్‌అప్"కు వెళ్లి "{0}"ని ఎనేబుల్ చేయండి.
tr_tr: Uygulama sayfasında Windows ayarlarını açın, «Başlangıç» bölümüne gidin ve «{0}» seçeneğini etkinleştirin.
uk_ua: Відкрийте налаштування Windows на сторінці програми, перейдіть до «Запуск» та увімкніть «{0}».
vi_vn: Mở cài đặt Windows và vào trang Ứng Dụng, đến mục 'Khởi động cùng Windows' và bật «{0}».
yue: 在「應用程式」頁面上開啟 Windows 設置，前往「啟動」並啟用「{0}」。
zh_tw: 進入 Windows 設定內的應用程式頁面，前往「啟動」並開啟「{0}」。

# Preferences_Setting_Startup_ContentDialog_DisabledByUser.PrimaryButtonText
source: Go to Startup
ar_aa: إذهب إلى بدء التشغيل
bg_bg: Отидете на стартиране
ca_es: Al principi
cs_cz: Přejít na Po spuštění
da_dk: Gå til Oppstart
de_de: Zu Autostart gehen
el_gr: Πήγαινε στην Εκκίνηση
es_es: Al Inicio
es_mx: Ir a inicio
fa_ir: به Startup بروید
fi_fi: Siirry kohtaan Käynnistys
fil: Pumunta sa Startup
fr_fr: Allez dans démarrage
he_il: לך להפעלה
hi_in: स्टार्टअप पर जाएं
hr_hr: Idite na Pokretanje
hu_hu: Visszaugrás az Indításhoz
id_id: Buka Startup
it_it: Vai alla sezione Avvio
ja_jp: スタートアップに移動
kn_in: ಆರಂಭಕ್ಕೆ ಹೋಗಿ
mn_mn: Startup руу очно уу
nl_nl: Ga naar Opstart
pl_pl: Przejdź do zakładki Uruchamianie
pt_pt: Vá ao arranque
ro_ro: Accesați Startup
ru_ru: Перейти к Автозагрузке
sq_al: Shkoni te Fillimi
te_in: స్టార్ట్‌అప్ కు వెళ్ళు
tr_tr: Başlangıça git
uk_ua: Перейти до розділу Запуск
vi_vn: Đi tới Startup
yue: 前往啓動
zh_tw: 前往啟動項目
